<?php
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/**
 * @var $arResult
 * @global CMain $APPLICATION
 */
?>
<section class="faq">
    <div class="container">
        <h2 class="faq__title">FAQ</h2>
        <div class="faq__accordion accordion">
            <div class="accordion__item">
                <button class="accordion__button">Отчего защищает пленка?</button>
                <div class="accordion__content">
                    <p>✓ Агрессивная химия и некачественные мойки<br>
                        ✓ Царапины от веток и легких ДТП с другими а/м<br>
                        ✓ Пескоструй и попадание камней на трассе<br>
                        ✓ Граффити-вандализм<br>
                        ✓ Дорожная химия<br>
                        ✓ Смола и почки с деревьев<br>
                        ✓ Птичий помет<br>
                        ✓ Ультрафиолет от солнца<br>
                        ✓ При появлении царапин, потертостей пленка восстанавливается после промывки
                        горячей водой или действия солнечных лучей. Возможна полировка пленки.</p>
                </div>
            </div>

            <div class="accordion__item">
                <button class="accordion__button">Видна ли пленка на кузове?</button>
                <div class="accordion__content">
                    <p>На кузове автомобиля пленка абсолютно незаметна, не меняет внешний вид автомобиля и
                        придает кузову больше блеска. Более того пленка не желтеет со временем и не требует
                        специального ухода.</p>
                </div>
            </div>

            <div class="accordion__item">
                <button class="accordion__button">Остаются ли следы демонтажа пленки?</button>
                <div class="accordion__content">
                    <p>При соблюдении технологии и правильном уходе защитный слой легко удаляется без
                        ущерба для лакокрасочного покрытия.</p>
                </div>
            </div>

            <div class="accordion__item">
                <button class="accordion__button">А куда еще можно наносить пленку?</button>
                <div class="accordion__content">
                    <p>Пленку можно наносить на практически любую поверхность внутри салона автомобиля,
                        включая лакированные поверхности или экраны. Это защитит детали салона от
                        микроцарапин и сохранит первоначальный блеск деталей на продолжительное время. Вы
                        можете продать свой автомобиль дороже – ведь он будет выглядеть «как новый».</p>
                </div>
            </div>

            <div class="accordion__item">
                <button class="accordion__button">Сколько времени потребуется<br> для оклейки автомобиля?</button>
                <div class="accordion__content">
                    <p>В среднем стандартные пакеты оклейки занимают от 1 дня, на защиту всего кузова
                        потребуется от 4-х дней. Важно: данные сроки зависят от выбранного пакета оклейки и
                        марки автомобиля.</p>
                </div>
            </div>

            <div class="accordion__item">
                <button class="accordion__button">Обязательно ли наносить пленку<br> на весь кузов автомобиля или<br>
                    достаточно сделать зоны риска?</button>
                <div class="accordion__content">
                    <p>Передней части автомобиля, порогов и зоны лобового стекла обычно достаточно. Но с
                        учетом стоимости Вашего автомобиля для Вашего спокойствия мы рекомендуем оклейку
                        всего кузова. Это исключает все риски повредить лкп и автомобиль всегда будет выглядеть
                        опрятно и без царапин и затертостей.</p>
                </div>
            </div>
        </div>

    </div>
</section>